
/* Class = "NSWindow"; title = "ألوان الفيديو"; ObjectID = "1"; */
"1.title" = "ألوان الفيديو";

/* Class = "NSTextFieldCell"; title = "السطوع:"; ObjectID = "15"; */
"15.title" = "السطوع:";

/* Class = "NSTextFieldCell"; title = "الإشباع:"; ObjectID = "26"; */
"26.title" = "الإشباع:";

/* Class = "NSTextFieldCell"; title = "التباين:"; ObjectID = "34"; */
"34.title" = "التباين:";

/* Class = "NSTextFieldCell"; title = "الغبش:"; ObjectID = "43"; */
"43.title" = "الغبش:";

/* Class = "NSTextFieldCell"; title = "الحدّة:"; ObjectID = "51"; */
"51.title" = "الحدّة:";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "إعادة ضبط"; ObjectID = "71"; */
"71.title" = "إعادة ضبط";

/* Class = "NSTextFieldCell"; title = "غاما:"; ObjectID = "79"; */
"79.title" = "غاما:";

/* Class = "NSTextFieldCell"; title = "درجة اللون:"; ObjectID = "135"; */
"135.title" = "درجة اللون:";
